/*********************************************************************
** Copyright (C) 萌动四方网络科技有限公司
** 文件名：   Define_Info
** 日  期：   2015:1:21
** 说  明：	音乐、音效、
** 其  它：	
** 历  史：	2015:1:21 初始版本
*********************************************************************/
#pragma once

// 音乐及音效
#define Star					"Star"						// 开始界面背景音乐
#define Click					"Click"						// 按钮点击音效
#define BackGround				"EM/216.ogg"					// 背景音乐

#define MUSIC					"Music"						// 存储音乐开关的键值
#define EFFECT				"Effect"						// 存储音效开关的键值
